<div class="content-news">

    <div class="cabinet">
        <h1>О компании</h1>
        <img src="../upload/images/other/oficce.jpg" width="350px" height="200px">
        <p>Электронный дискаунтер "PhoneShop" - один из крупнейших российских магазинов онлайн-торговли, на российском
            рынке с 2008 года.
            В ассортименте представлено более 50 000 наименований бытовой техники, цифровой электроники и других
            товарных категорий от ведущих мировых производителей.</p>


        <p>«Ситилинк» — это одноименная торговая интернет-площадка phoneshop.ru, 50 полноформатныхмагазинов (в том числе
            и площадью более 2 тысяч квадратных метров), 470 пунктов выдачи товаров «Ситилинк-мини», которые
            представлены более чем в 320 городах России.</p>

        <p>Все магазины «PhoneShop» оборудованы терминалами для самостоятельного оформления заказов, кассами оплаты и
            окнами выдачи товаров. Сall-центр компании работает 7 дней в неделю и оказывает круглосуточную поддержку
            покупателям.

            Количество визитов на phoneshop.ru в сутки — 460 000 человек; 3 млн. зарегистрированных пользователей на
            сайте.</p>

    </div>
</div>