<div class="content-news">

    <div class="cabinet">
        <h1>Контакты</h1>
        <p>Наименование: Общество с ограниченной ответственностью "PhoneShop"</p>
        <p>
        <ul>
            <li>- Телефон: 88005553535</li>
            <li>- Юридический адрес: 107207, г.Ейск, красная, д.77, стр.1, каб. 139 ОГРН: 1147746461422</li>
        </ul>
        </p>
        <p>
            Обращаем ваше внимание, что с «16» марта 2018 года ООО «DigitalProducts» переименовано в ООО
            «PhoneShop».</p>
        <p>
            ООО «PhoneShop» несет все права и обязательства, принятые на себя до смены наименования.

    </div>
</div>